import React from 'react';

const About = () => {
    return (
        <div>
            <h1 className='font-bold text-4xl my-4 text-center'>আমাদের লক্ষ্য ও উদ্দেশ্য</h1>
           <ul className='text-lg font-semibold list-decimal list-inside lg:mx-10 my-6 mx-3'>
                    <li>বদনজর, জ্বিন ও যাদু বিষয়ক সমস্যা ও সমাধানগুলোর সাথে সবাই যেন পরিচিত এবং অভ্যস্ত হয়ে যায়, আর এবিষয়গুলো নিয়ে অমূলক আতংক বা ভয় যেন দূর হয়।</li>
                    <li>রুকইয়াহ সম্পর্কিত কমন সমাধানগুলো জেনে সবাই যেন একে অপরের সহায়তা করতে পারে, নিজের পরিবার বা বন্ধুদের জন্য যেন নিজেই রুকইয়া ফার্স্ট এইড করতে পারে।
                    </li>
                    <li>একই উত্তর বারবার দিয়ে সময় নষ্ট না করা লাগে, এজন্য একটি আর্কাইভ গড়ে তোলা। যাতে যে কেউ সমাধানের লিংক দিয়ে দিতে পারে, কপি পেস্ট করতে পারে। অথবা চাইলে কেস স্টাডি করতে পারে।
                    </li>
                    <li>আমাদের প্রধান লক্ষ্য ও উদ্দেশ্য হচ্ছে, সমাজ থেকে এক্সোরসিজমের নামে কুফরি - শিরকি কবিরাজি নির্মূল করা।
                    </li>
                    <li>
                    আর এদের কাছে গিয়ে মুসলিম ভাইবোনের যেন দুনিয়া ও আখেরাতের ক্ষতি না করে, অহেতুক সময়, টাকা এবং পরিশ্রম ব্যয় না করে। এ ব্যাপারে সহায়তা করা এবং সচেতনতা সৃষ্টি করা।
                    </li>
            </ul>
        </div>
    );
};

export default About;